Repository: GeoVoluntarios-org/geonight
Catalog: assets/locale/*/translation.po
Languages: es_es

# event-title
source: Geography night
es_es: La noche de la Geografía

# promo-text
source: More than <a href="#sobre-la-geonight" class="yellow js-scroll-trigger"> 200 simultaneous events </a> to enjoy geography in 40 countries on 5 continents
es_es: Más de <a href="#sobre-la-geonight" class="yellow js-scroll-trigger">200 eventos simultáneos</a> para disfrutar de la geografía en 40 países de 5 continentes

source: Play
es_es: Juega

source: About us
es_es: Sobre esta iniciativa

# play-paragraph
source: In addition to the contest, <strong class="yellow"> you can continue to test your knowledge of Geography </strong> with the following games.
es_es: Además de con el concurso, <strong class="yellow">puedes seguir poniendo a prueba tus conocimientos en Geografía</strong> con los siguientes juegos.

# missing-a-game
source: If you know of a game that is not listed here, please write to us at info@geovoluntarios.org.
es_es: ¿Conoces algún juego que no esté listado aquí?, por favor escríbenos a info@geovoluntarios.org.

# about-the-initiative
source: <h2>About this initiative</h2> <p> <a href="https://en.wikipedia.org/wiki/Geography">Geography</a> is the exciting science that moves the world and anecdotally quite unknown by most people. <strong class="bg-yellow">If you stop anyone on the street and ask: "Do you know what a person with a degree in Geography can do?", there will be few who can say anything more than: read maps, name capitals, rivers or similar things </strong>. </p> <p> Professionals in Geography are trained for much more, such as: knowing how to <a href="https://en.wikipedia.org/wiki/Spatial_planning"> manage the territory </a>, combat climate change and its consequences, fight against natural and technological risks, design <a href="https://en.wikipedia.org/wiki/Geomarketing"> geomarketing strategies </a> , use state-of-the-art <a href="https://en.wikipedia.org/wiki/Remote_sensing"> remote sensing </a> tools, find patterns and relationships between human and natural problems through <a href="https://en.wikipedia.org/wiki/Spatial_analysis"> spatial analysis </a> , making them perfect allies to help achieve the <a href="https://www.un.org/sustainabledevelopment/"> Sustainable Development Goals </a> , and much more. </p> <p> With the aim of highlighting geography and professionals in this field, <strong class="bg-yellow"> the "Geography Night" ( <a href="https://www.geonight.net/">geonight.net</a> ) is an international initiative in which one evening or night a year events are organized simultaneously around the world </strong>. </p> <p> In this way, <strong class="bg-yellow"> it is intended that anyone has the opportunity to become familiar with the approach of the geographic discipline, its research work and its usefulness as an applied science to solve the great challenges facing the planet </strong>. </p> <p> Specifically, <strong class="bg-yellow"> this page you are visiting is a recreational initiative launched by the Spanish Association of Geography in collaboration with other entities </strong> to disseminate the contents of Geography, as well as to promote the connection between the group of geographers and Geography enthusiasts from different parts of the world. </p> <p> The game-contest Terra Incógnita has been created by the AGE and the TransUMAntes Network of the UMA, and developed by the Spanish GeoDevelopers community. </p>
es_es: <h2>Sobre esta iniciativa</h2> <p> La <a href="https://es.wikipedia.org/wiki/Geograf%C3%ADa">Geografía</a> es la ciencia apasionante que mueve el mundo y anecdóticamente bastante desconocida por la mayoría de las personas. <strong class="bg-yellow">Si paras a cualquiera por la calle y le preguntas: "¿sabes <a href="https://www.age-geografia.es/site/somos-geografs/"">qué puede hacer una persona titulada en Geografía</a>?" , habrá pocas que sepan decir algo más que: leer mapas, nombrar capitales, ríos o cosas parecidas.</strong> </p> <p> Las/os profesionales en Geografía están capacitados/as para mucho más, como: saber cómo <a href="https://es.wikipedia.org/wiki/Planificaci%C3%B3n_Territorial" >ordenar el territorio</a>, combatir el cambio climático y sus consecuencias, luchar contra los riesgos naturales y tecnológicos, <a href="https://es.wikipedia.org/wiki/Geomarketing">diseñar estrategias de geomarketing</a>, utilizar herramientas de <a href="https://es.wikipedia.org/wiki/Teledetecci%C3%B3n">teledetección</a> de última generación, encontrar patrones y relaciones entre problemas de humanos y naturales a través del <a href="https://es.wikipedia.org/wiki/An%C3%A1lisis_espacial" >análisis espacial</a>, convirtiéndoles en perfectos aliados para ayudar a lograr los <a href="https://www.un.org/sustainabledevelopment/es/objetivos-de-desarrollo-sostenible/" >Objetivos de Desarrollo Sostenible</a>, y mucho más. </p> <p> Con el objetivo de poner en relieve la geografía y a los/as profesionales de este campo, se celebra <strong class="bg-yellow">La "Noche de la Geografía" (<a href="https://www.geonight.net/">geonight.net</a>) una iniciativa internacional en la que una tarde o noche al año <a href="https://www.geonight.net/geonight-2021-events-map/">se organizan eventos simultáneamente en todo el mundo</a></strong>. </p> <p> De esta forma se <strong class="bg-yellow">pretende que cualquier persona tenga la oportunidad de familiarizarse con el enfoque de la disciplina geográfica, su labor de investigación y su utilidad como ciencia aplicada para resolver los grandes retos a los que se enfrenta el planeta</strong>. </p> <p> Concretamente <strong class="bg-yellow">esta página que estás visitando es una <a href="https://www.age-geografia.es/site/juega-con-la-age-en-la-noche-de-la-geografia/">iniciativa lúdica puesta en marcha por la Asociación Española de Geografía</a> en colaboración con otras entidades</strong> para difundir los contenidos de la Geografía, así como fomentar la conexión entre el colectivo de geógrafos/as y aficionados/as a la Geografía de distintas partes del mundo. </p> <p> El juego-concurso Terra Incógnita ha sido creado por la AGE y la Red TransUMAntes de la UMA, y desarrollado desde la comunidad de GeoDevelopers. </p>

# media-appearences
source: Media appearances
es_es: Apariciones en medios

source: Organized by
es_es: Organizan

source: Partners
es_es: Colaboran

# join-partners
source: If you want to join the contributors, write to us at info@geovoluntarios.org.
es_es: Si quieres unirte a los colaboradores, escríbenos a info@geovoluntarios.org.

# game-author
source: Author
es_es: Autor

# game-open
source: Open
es_es: Abrir
